/* NSButton (Add to Keychain) : <title:Add to Keychain> (oid:128) */
"Add to Keychain" = "Add to Keychain";

/* NSIBHelpConnector : <title:Bookmarks> (oid:138) */
"Bookmarks" = "Bookmarks";

/* NSButton (Cancel) : <title:Cancel> (oid:20) */
"Cancel" = "Cancel";

/* NSButton (Connect) : <title:Connect> (oid:25) */
"Connect" = "Connect";

/* NSMenuItem : <title:FTP (File Transfer)> (oid:6) */
"FTP (File Transfer)" = "FTP (File Transfer)";

/* NSTextField (0) : <title:Home Directory> (oid:120) */
"Home Directory" = "Home Directory";

/* NSPanel (New Connection) : <title:New Connection> (oid:22) */
"New Connection" = "New Connection";

/* NSMenu : <title:OtherViews> (oid:137) */
"OtherViews" = "OtherViews";

/* NSTextField (Password:) : <title:Password:> (oid:14) */
"Password:" = "Password:";

/* NSTextField (Path:) : <title:Path:> (oid:119) */
"Path:" = "Path:";

/* NSTextField (Port:) : <title:Port:> (oid:23) */
"Port:" = "Port:";

/* NSIBHelpConnector : <title:Rendezvous> (oid:117) */
"Rendezvous" = "Rendezvous";

/* NSMenuItem : <title:SFTP (SSH Secure File Transfer)> (oid:18) */
"SFTP (SSH Secure File Transfer)" = "SFTP (SSH Secure File Transfer)";

/* NSTextField (Server:) : <title:Server:> (oid:19) */
"Server:" = "Server:";

/* NSButton (Use Public Key Authentication) : <title:Use Public Key Authentication> (oid:127) */
"Use Public Key Authentication" = "Use Public Key Authentication";

/* NSTextField (Username:) : <title:Username:> (oid:8) */
"Username:" = "Username:";

